Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetuspilotin_toimintamallin_arviointi_valmistunut_-_tulosten_julkistamistilaisuus_jarjestetaan_utsjoella_18_1_2023.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetuspilotin toimintamallin arviointi valmistunut – tulosten julkistamistilaisuus järjestetään Utsjoella 18.1.2023
sme: Sámegielaid gáiddusoahpahusa pilohttaprošeavtta doaibmanmálle árvvoštallan gárvánan – bohtosiid almmustahttindilálašvuohta lágiduvvo Ohcejogas 18.1.2023

source: Utsjoen kunnan ja Saamelaiskäräjien yhteisen Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen toimintamallin arviointi on valmistunut, ja tulosten julkistamistilaisuus järjestetään 18.1.2023 Utsjoella.
sme: Ohcejoga gieldda ja Sámedikki oktasaš Sámegielaid gáiddusoahpahusa pilohttaprošeavtta doaibmanmálle árvvoštallan lea gárvánan, ja bohtosiid almmustahttindilálašvuohta lágiduvvo 18.1.2023 Ohcejogas.

source: Kansallinen koulutuksen arviointikeskus, Karvi, on toteuttanut saamen kielten (pohjoissaame, inarinsaame, koltansaame) opetusta järjestävän etäopetuspilotin arvioinnin vuonna 2022.
sme: Našuvnnalaš skuvlejumi árvvoštallanguovddáš (Karvi) lea doaimmahan sámegielaid (davvisáme-, anáraš-, ja nuortalašgiela) oahpahusa lágideaddji gáiddusoahpahuspilohta árvvoštallama jagi 2022.

source: Arvioinnissa on selvitetty elokuussa 2018 alkaneen etäopetuspilotin toimivuutta opetuksen järjestäjän, koulujen, opettajien ja oppilaiden näkökulmasta.
sme: Árvvoštallamis leat čielggadan, mo borgemánus 2018 álggahuvvon gáiddusoahpahuspilohtta doaibmá oahpahusa ordnejeaddji, skuvllaid, oahpaheddjiid ja ohppiid dáfus.

source: Kerätyn aineiston pohjalta Karvi on laatinut yhteenvetoraportin toimintamallin jatkamisen pohtimiseksi.
sme: Čoggojuvvon dieđuid mielde Karvi lea čállán čoahkkáigeassoraportta doaibmanmálle joatkima suokkardallamii.

source: Tulosten julkistamistilaisuus järjestetään Utsjokisuun koululla keskiviikkona 18.1.2023 klo 16.00–19.00.
sme: Bohtosiid almmustahttindilálašvuohta lágiduvvo Ohcejotnjálmmi skuvllas gaskavahku 18.1.2023 dii 16.00–19.00.

source: Tilaisuuteen ilmoittaudutaan 10.1.2023 mennessä: https://link.webropolsurveys.com/S/411B1A5230C8A64F .
sme: Almmut iežat dilálašvuhtii maŋimustá 10.1. https://link.webropolsurveys.com/S/411B1A5230C8A64F .

source: Tulosten julkistamistilaisuutta voi seurata myös etäyhteyksin Teamsin välityksellä: Liity kokoukseen napsauttamalla tästä .
sme: Bohtosiid almmustahttindilálašvuođa sáhttá čuovvut maiddái gáiddusin Microsoft Teams bokte: Oassálastte čoahkkimii dán liŋkkas .

source: Julkaisutilaisuuden ohjelma .
sme: Dilálašvuođa prográmma suomagillii .

source: Arviointia varten järjestettiin haastatteluita ja kuulemistilaisuuksia alkuvuodesta 2022.
sme: Árvvoštallama várás leat jearahallan gáiddusoahpahusprošeavtta bargiid, oahpahusa ordnejeddjiid, oahpaheddjiid ja ohppiid.

source: Lisäksi tietoa kerättiin opetuksen järjestäjille, opettajille ja oppilaille suunnatuilla kyselyillä.
sme: Karvi árvvoštallanplána mielde gáiddusoahpahusprošeakta gullá ovttaveardásašvuođa ovddideami, oahppama ja máhtu lasiheami ja skuvlenvuogádaga buorideami fáttáide.

source: Karvin arviointisuunnitelmassa etäopetushanke liittyy yhdenvertaisuuden edistämisen, oppimisen ja osaamisen kehittämisen sekä koulutusjärjestelmän toimivuuden lisäämisen painopisteisiin.
sme: Lassedieđut:

source: Lisätietoja:
sme: Marita Härmälä Njunušárvvoštallanáššedovdi, Karvi +358 29 533 5560 marita.harmala@karvi.fi

source: Marita Härmälä Johtava arviointiasiantuntija, Karvi +358 29 533 5560 marita.harmala@karvi.fi
sme: Hanna Helander Prošeaktahoavda, sámegielaid gáiddusoahpahusprošeakta +358 40 7012 094 hanna.helander@edu.utsjoki.fi

source: Hanna Helander Projektipäällikkö, saamen kielten etäopetushanke +358 40 7012 094 hanna.helander@edu.utsjoki.fi
sme: Lassedieđut Sámegielaid gáiddusoahpahusprošeavtta birra:

source: Lisätietoja Saamen kielten etäopetushankkeesta:
sme: Sámegielaid gáiddusoahpahusa pilohttaprošeavtta jođiha Ohcejoga gielda ja koordinere Sámediggi.

source: Saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima hanke.
sme: Prošeavtta mihttomearrin lea fállat sámegielaid gáiddusoahpahusa vuođđoskuvlla ohppiide ja nuppi dási studeanttaide sámeguovllu gielddaid olggobeallái guokte vahkkodiimmu ja ovddidit sámegieloahpahusa pedagogihka.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Gáiddusoahpahusprošeavtta oahpahus lea reálaáiggi oahpahus (nu gohčoduvvon synkronalaš oahpahus), mas oahpaheaddji ja oahppit oassálastet oahppodiibmui seamma áigge iežaset dihtoriiguin iešguđet guovllus.
